{
  "name": ["Rynek wrocławski", "Muzeum Narodowe", "Hala Targowa", "Hala Stulecia", "Zoo"],
  "description": [ "Po pierwsze każdy, kto przyjeżdża do Wrocławia, MUSI zaliczyć spacer po Starym Mieście — Rynek i jego okolice, spacer nad Odrą w stronę Ostrowa Tumskiego i sam Ostrów Tumski, a później przez most w stronę Muzeum Narodowego i przez park z powrotem w stronę Rynku. To takie minimum wrocławskiego turysty..",
  "Muzeum Narodowe we Wrocławiu – jedno z głównych muzeów Wrocławia i Dolnego Śląska. Zbiory muzeum obejmują przede wszystkim malarstwo i rzeźbę, ze szczególnym uwzględnieniem sztuki całego Śląska.",
  "Hala Targowa we Wrocławiu (właśc. Hala Targowa nr I, niem. Markthalle Nummer 1) – zbudowana według projektu Richarda Plüddemanna i Heinricha Küstera w latach 1906–1908[a]. Mieści się przy ul. Piaskowej",
   "Hala Stulecia (niem. Jahrhunderthalle, ang. Centennial Hall), daw. Hala Ludowa[2] – hala widowiskowo-sportowa znajdująca się we Wrocławiu, w dzielnicy Śródmieście, na osiedlu Zalesie, w parku Szczytnickim. Wzniesiona w latach 1911–1913 według projektu Maxa Berga, w stylu ekspresjonistycznym.",
   "Ogród Zoologiczny we Wrocławiu (Zoo Wrocław) – ogród zoologiczny znajdujący się przy ul. Wróblewskiego 1–5 we Wrocławiu, otwarty 10 lipca 1865."],
   
  "longDescription": ["Wrocław znalazł sposób na to, żeby dzieci podczas takiego spaceru się nie nudziły. W całym Wrocławiu znajduje się prawie 300 niewielkich pomników różnych krasnali. Znajdują się one naprawdę w bardzo wielu miejscach, najwięcej jest ich właśnie w okolicach Rynku, więc kiedy wy spacerujecie i podziwiacie Wrocław, wasze dzieci z wypiekami na policzkach odnajdują kolejne krasnale. Wypróbowałam na Lili, która normalnie po 300 metrach spaceru krzyczy, że bolą ją nogi i, że chce na ręce. We Wrocławiu przez ponad 1 kilometr marszu ani razu nie powiedziała nic o sobie, bo była zbyt zajęta szukaniem i odnajdowaniem krasnali. Zresztą dorośli też krasnale bardzo lubią. Mój ulubiony to ten stojący przy bankomacie krasnoludzkiego oddziału Banku Zachodniego WBK :) Jeśli chcecie poczytać o krasnalach więcej, to zapraszam na krasnale.pl.",
   "W czasie II wojny światowej budynki dawnych muzeów wrocławskich zostały całkowicie lub w dużym stopniu zniszczone. Na siedzibę powołanego 1 stycznia 1947 r. muzeum wybrano więc gmach, którego uszkodzenia były stosunkowo małe – budynek dawnej Rejencji, czyli Zarządu Prowincji Śląskiej, wzniesiony w latach 1883-1886 jako pierwszy gmach rządowy w Niemczech zaprojektowany w stylu neorenesansu niderlandzkiego. Autorem projektu był berliński architekt Ministerstwa Robót Publicznych Zjednoczonych Niemiec – Karl Friedrich Endell (1843-1891). Otwarte dla publiczności w lipcu 1948 muzeum działało początkowo jako „Państwowe”, od roku 1950 „Śląskie”, a w 1970 otrzymało nazwę „Narodowego”. Obecnie do Muzeum Narodowego we Wrocławiu należą dwa Oddziały: Panorama Racławicka i Muzeum Etnograficzne.",
    "Halę projektowano w latach 1905/1906 i wznoszono w latach 1908/1909. Na owe czasy była to konstrukcja żelbetowa bardzo nowoczesna i oryginalna, oparta na śmiałej koncepcji parabolicznych łuków żelbetowych. Inne podobne hale (o konstrukcji opartej na łukach parabolicznych) powstały dopiero ok.1920 roku w Paryżu. Dzisiaj po ponad 100 latach, obiekt przeliczany obecnymi metodami, świadczy o wspaniałym wyczuciu i logice projektanta. Cały obiekt konstrukcyjnie budzi ogromne zaufanie.Główny autor projektu Hali Richard Plüdemann był radcą budowlanym Wrocławia od 1885 roku i przez 23 lata miał decydujący wpływ na architekturę miasta. Niegdyś stał w tym miejscu, zbudowany około 1300 roku dwór biskupów lubuskich, przebudowany w 1512 roku na miejski arsenał „Piaskowy”, zburzony w 1905 roku. Na pamiątkę przeszłości tego miejsca wmurowano kamienne kule armatnie w elewację północną Hali (od ul. Św. Ducha).Budynek jest w pełni podpiwniczony, ma 3 nawy podłużne. Wewnątrz budynku, wokół ścian zewnętrznych, w połowie wysokości naw bocznych znajduje się antresola. Nośną konstrukcję hali stanowi żelbetowy szkielet i murowane ściany zewnętrzne.  Szkielet żelbetowy wykonany jest w postaci parabolicznych łuków oraz ażurowych i pełnych belek. Stropy nad piwnicami są żelbetowe, płytowo-żebrowe. Konstrukcję antresoli stanowi  płyta żelbetowa wsparta na łukach nawy środkowej i słupach. Konstrukcję przekrycia hali stanowi płyta żelbetowa grubości 8 cm wsparta na żelbetowych żebrach spoczywających na łukach i ażurowych belkach nawy głównej oraz ceglanych ścianach zewnętrznych.",
     "Hala Stulecia to unikatowe miejsce na mapie Polski, gdzie historia w pełni współgra ze współczesnością. Zaprojektowana przez wybitnego miejskiego architekta Maksa Berga, została uznana za jedno z największych dzieł architektury XX wieku. W założeniu projektanta miała służyć mieszkańcom Wrocławia i gościom odwiedzającym stolicę Dolnego Śląska i tak jest do dziś. Wielofunkcyjna przestrzeń, nieszablonowa konstrukcja, klimatyczna i przestrzenna lokalizacja, to tylko kilka z jej atutów. Kompleks Hali Stulecia jest obecnie jednym z najbardziej pożądanych miejsc dla organizatorów największych wystaw, konferencji, wydarzeń kulturalnych, sportowych, kongresowych z Polski i zagranicy. Wpisanie jej w 2006 r. na Listę Światowego Dziedzictwa UNESCO podkreśliło rangę tego obiektu. Niewątpliwie jest jedną z najbardziej charakterystycznych wizytówek Wrocławia na arenie międzynarodowej i niezwykle magicznym miejscem Wrocławia, gdzie karty historii zapisują jej wielopokoleniowe dzieje.",
     "W początkach XIX wieku francuski zoolog Cuvier ogłosił, że era wielkich odkryć zoologicznych już się skończyła.Jak bardzo się mylił dowiodło w początkach ubiegłego wieku naukowe opisanie setek nowych gatunków kręgowców (w tym dużych gatunków małp) i tysięcy bezkręgowców. Dzieje się tak dlatego, że w wyniku rabunkowej działalności człowieka otwierają się coraz to nowe, dotąd niedostępne fragmenty naturalnych środowisk. Niestety, większość nowo opisanych gatunków od razu trafia na listę gatunków zagrożonych wytępieniem. Niektóre z nich być może uda się zachować przynajmniej w ZOO. Będziemy nad tym usilnie pracować.Misja i cele wrocławskiego ZOO: Misją wrocławskiego ZOO jest zachowanie różnorodności biologicznej w trosce o pełnowartościowy rozwój przyszłych pokoleń. Pełniąc rolę ambasadora zwierząt w świecie ludzi, angażujemy się w ochronę przyrody począwszy od hodowli „ex situ” gatunków zagrożonych poprzez badania naukowe, propagowanie idei proekologicznych, po ochronę „in situ” i reintrodukcję rozmnożonych okazów do ich środowiska naturalnego. Stawiamy na edukację, gdyż jedynie pełna świadomość społeczeństwa może zaowocować działaniem na rzecz zagrożonych wyginięciem gatunków zwierząt. Staramy się zapewnić naszym podopiecznym warunki hodowli zbliżone do naturalnych. Przejawem tych dążeń są ciągłe zmiany w infrastrukturze ogrodu i modernizacja wybiegów."
   ],
   
  "imageUrl":["http://mamygadzety.pl/wp-content/uploads/2016/01/dollarphotoclub_61018707.jpg", "https://upload.wikimedia.org/wikipedia/commons/b/b2/Muzeum_Narodowe%2C_Wroc%C5%82aw.jpg",
  "https://upload.wikimedia.org/wikipedia/commons/thumb/4/45/Wroclaw_Hala_Targowa_plNankera.jpg/800px-Wroclaw_Hala_Targowa_plNankera.jpg", "https://upload.wikimedia.org/wikipedia/commons/thumb/0/06/Wroc%C5%82aw_-_Jahrhunderthalle1.jpg/1280px-Wroc%C5%82aw_-_Jahrhunderthalle1.jpg", "https://upload.wikimedia.org/wikipedia/commons/0/09/1935_Brama_g%C5%82%C3%B3wna_teren%C3%B3w_wystawowych.jpg"],
  "secondaryImageUrl":["http://mamygadzety.pl/wp-content/uploads/2016/01/dollarphotoclub_61018707.jpg", "https://upload.wikimedia.org/wikipedia/commons/6/6d/Muzeum_Narodowe_noc%C4%85_fot_BMaliszewska.jpg", "https://upload.wikimedia.org/wikipedia/commons/e/e1/Richard_Pl%C3%BCddemann_Market_Hall_photo_interior_1_Wroc%C5%82aw_Poland_2006-04-25.jpg", "https://upload.wikimedia.org/wikipedia/commons/3/31/Wroc%C5%82aw_-_Jahrhunderthalle6.jpg",
  "https://upload.wikimedia.org/wikipedia/commons/thumb/d/dc/Wroc%C5%82aw%2C_Miejski_Ogr%C3%B3d_Zoologiczny_-_fotopolska.eu_%28259320%29.jpg/1024px-Wroc%C5%82aw%2C_Miejski_Ogr%C3%B3d_Zoologiczny_-_fotopolska.eu_%28259320%29.jpg"],

  "location":[["51.1078852", "17.03853760000004"],["51.1109061","17.0476092"], ["51.1126439","17.0397772"], ["51.1068577","17.0772959"], ["51.1041429","17.0742114"]],

  "city":["Wrocław"]
}